Repository: tomterror666/FuzzyClock
Catalog: FuzzyClock/*.lproj/Localizable.strings
Languages: de

source: at
de: um

source: short after
de: kurz nach

source: five after
de: fünf nach

source: ten after
de: zehn nach

source: fivteen after
de: viertel

source: twenty after
de: zehn vor halb

source: twenty five after
de: fünf vor halb

source: half
de: halb

source: twenty five before
de: fünf nach halb

source: twenty before
de: zehn nach halb

source: fiveteen before
de: dreiviertel

source: ten before
de: zehn vor

source: five before
de: fünf vor

source: short before
de: kurz vor

source: settings
de: Einstellungen

source: selectBackgroundColor
de: Hintergrundfarbe wählen

source: selectBackgroundImage
de: Hintergrundbild wählen

source: fromAlbum
de: aus deinen Alben

source: fromPhotos
de: aus deinen Fotos

source: fromCamera
de: mit der Kamera

source: redValue
de: Wert des roten Farbkanals

source: greenValue
de: Wert des grünen Farbkanals

source: blueValue
de: Wert des blauen Farbkanals

source: resultColor
de: Ausgewählte Hintergrundfarbe

source: colorSelection
de: Farbauswahl

source: delete
de: Ausgewähltes Bild zurücksetzen
